{
    "comment": "",
    "github_url": "https://github.com/mrghg/agage-archive",
    "data_owner_email": "",
    "data_owner": "",
    "station_long_name": "",
    "inlet_base_elevation_masl": "",
    "inlet_latitude": "",
    "inlet_longitude": "",
    "inlet_comment": "",
    "species": "",
    "calibration_scale": "",
    "units": "",
    "file_created": "",
    "file_created_by": "",
    "site_code": "",
    "network": "",
    "doi": "",
    "instrument*": "",
    "data_availability_statement": "These data are made available to the scientific community in the belief that their wide use will lead to greater understanding and new scientific insights. The availability of these data does not constitute publication of the data. AGAGE relies on the ethics and integrity of the user to insure that the AGAGE scientists receive fair credit for their work. If the data are obtained for potential use in a publication or presentation, AGAGE should be informed at the outset of the nature of this work. If the AGAGE  data are essential to the work, or if an important result or conclusion depends on the AGAGE data, co-authorship may be appropriate. This should be discussed at an early stage in the work with the General AGAGE contacts listed below. Manuscripts using the AGAGE data should be sent to the AGAGE contacts for review before they are submitted for publication so we can insure that the quality and limitations of the data are accurately represented. Every effort is made to produce the most accurate and precise measurements possible. However, we reserve the right to make corrections to the data based on recalibration of standard gases or for other reasons deemed scientifically justified. We are not responsible for results and conclusions based on use of these data without regard to this warning.",
    "data_reciprocity_agreement": "Use of these data implies an agreement to reciprocate. Laboratories making similar measurements agree to make their own data available to the general public and to the scientific community in an equally complete and easily accessible form. Scientists  are encouraged to make available to the community, upon request, their own modelling tools used in the interpretation of the AGAGE data, namely well documented model code, transport fields, and additional information necessary for other scientists to repeat the work and to run modified versions.",
    "data_acknowledgements":"Please thank the listed contacts (who are not already co-authors) for each of the stations whose data is used in your paper. Please state: “AGAGE is supported principally by NASA (USA) grants to MIT and SIO, and also by: BEIS (UK) and NOAA (USA) grants to Bristol University; CSIRO and BoM (Australia): FOEN grants to Empa (Switzerland); NILU (Norway); SNU (Korea); CMA (China); NIES (Japan); and Urbino University (Italy)”.",
    "data_citation_1":"(1) Prinn, R.G.; Weiss, R.F.; Arduini, J.; Arnold, T.; Fraser, P.J.; Ganesan, A.L.; Gasore, J.; Harth, C.M.; Hermansen, O.; Kim, J.; Krummel, P. B.; Li, S.; Loh, Z.M.; Lunder, C.R.; Maione, M.; Manning, A.J.; Miller, B.R.; Mitrevski, B.; Mühle, J.; O’Doherty, S.; Park, S.; Reimann, S.; Rigby, M.; Salameh, P.K.; Schmidt, R.; Simmonds, P.G.; Steele, L.P.; Vollmer, M.K.; Wang, R.H.; and Young, D.: The ALE/GAGE/AGAGE Data Base http://agage.mit.edu/data, or The ALE/GAGE/AGAGE Network (DB 1001), http://cdiac.ess-dive.lbl.gov/ndps/alegage.html (https://doi.org/10.3334/CDIAC/atg.db1001)",
    "data_citation_2":"(2) Prinn, R.G., R.F. Weiss, J. Arduini, T. Arnold, H.L. DeWitt, P.J. Fraser, A.L. Ganesan, J. Gasore, C.M. Harth, O. Hermansen, J. Kim, P.B. Krummel, S. Li, Z. M. Loh, C.R. Lunder, M. Maione, A.J. Manning, B.R. Miller, B. Mitrevski, J. Mühle, S. O’Doherty, S. Park, S. Reimann, M. Rigby, T. Saito, P.K. Salameh, R. Schmidt, P.G.  Simmonds, L.P. Steele, M.K. Vollmer, R.H. Wang, B. Yao, Y. Yokouchi, D. Young, and L. Zhou: History of chemically and radiatively important atmospheric gases from the Advanced Global Atmospheric Gases Experiment (AGAGE), Earth Syst. Sci. Data, 10, 985-1018, 2018, https://doi.org/10.5194/essd-10-985-2018. Website: agage.mit.edu.",
    "data_citation_3":"(3) Most recent AGAGE paper publishing the relevant data, as listed on AGAGE Publications."
}