{
    "comment": "",
    "processing_code_url": "https://github.com/mrghg/agage-archive",
    "processing_code_version": "",
    "data_owner_email": "",
    "data_owner": "",
    "station_long_name": "",
    "inlet_base_elevation_masl": "",
    "inlet_latitude": "",
    "inlet_longitude": "",
    "inlet_comment": "",
    "species": "",
    "calibration_scale": "",
    "file_created": "",
    "file_created_by": "",
    "site_code": "",
    "network": "",
    "instrument*": "",
    "Conventions": "CF-1.8",
    "data_availability_statement": "These data are made available to the scientific community in the belief that their wide use will lead to greater understanding and new scientific insights. The availability of these data does not constitute publication of the data. The data providers rely on the ethics and integrity of the user to insure that the scientists receive fair credit for their work. If the data are obtained for potential use in a publication or presentation, the scientific team should be informed at the outset of the nature of this work. If the data are essential to the work, or if an important result or conclusion depends on the data, co-authorship may be appropriate. This should be discussed at an early stage in the work with the contacts listed in this file. Manuscripts using these data should be sent to the data contacts for review before they are submitted for publication, so we can insure that the quality and limitations of the data are accurately represented. Every effort is made to produce the most accurate and precise measurements possible. However, we reserve the right to make corrections to the data based on recalibration of standard gases or for other reasons deemed scientifically justified. We are not responsible for results and conclusions based on use of these data without regard to this warning.",
    "data_reciprocity_agreement": "Use of these data implies an agreement to reciprocate. Laboratories making similar measurements agree to make their own data available to the general public and to the scientific community in an equally complete and easily accessible form. Scientists are encouraged to make available to the community, upon request, their own modelling tools used in the interpretation of these data, namely well documented model code and additional information necessary for other scientists to repeat the work and to run modified versions."
}